[
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "templater-obsidian",
  "dataview",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "mrj-text-expand",
  "periodic-notes",
  "tag-wrangler",
  "recent-files-obsidian",
  "persistent-graph",
  "obsidian-plantuml",
  "obsidian-advanced-uri"
]